[CloggedToilet_twk:DisTweaks_InteractableInterface_11 DisTweaks_InteractableInterface]
m_Name="Vaso Sanitário Entupido"
m_InteractText="`GBA_Use` Usar"

[DLC07_Log01CellC28_twk DisTweaks_AbstractItemPickupNote]
m_PressKeyToReadMessage=""
m_OnPickupMessage="Nova anotação adicionada ao seu diário"
m_SingleItemPickupMessage=""

[DLC07_Log01CellC28_twk:DisTweaks_Interactable_PickupBase_105 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText="`GBA_Use` Ler"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[DLC07_Log02CellA00_twk DisTweaks_AbstractItemPickupNote]
m_PressKeyToReadMessage=""
m_OnPickupMessage="Nova anotação adicionada ao seu diário"
m_SingleItemPickupMessage=""

[DLC07_Log02CellA00_twk:DisTweaks_Interactable_PickupBase_105 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText="`GBA_Use` Ler"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[DLC07_Log03CellA21_twk DisTweaks_AbstractItemPickupNote]
m_PressKeyToReadMessage=""
m_OnPickupMessage="Nova anotação adicionada ao seu diário"
m_SingleItemPickupMessage=""

[DLC07_Log03CellA21_twk:DisTweaks_Interactable_PickupBase_105 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText="`GBA_Use` Ler"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[DLC07_Log04CellD24_twk DisTweaks_AbstractItemPickupNote]
m_PressKeyToReadMessage=""
m_OnPickupMessage="Nova nota adicionada ao seu diário"
m_SingleItemPickupMessage=""

[DLC07_Log04CellD24_twk:DisTweaks_Interactable_PickupBase_105 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText="`GBA_Use` Ler"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[DLC07_Prison_Lever_MS_twk DisTweaks_UsableObject]
m_UnlockInteractText="`GBA_Use` Desbloquear"
m_LockedMessage=""

[DLC07_Prison_Lever_MS_twk:DisTweaks_InteractableInterface_0 DisTweaks_InteractableInterface]
m_Name="Alavanca de Liberação"
m_InteractText="`GBA_Use` Usar"

[DLC07_Tumbler_Lever_01_twk DisTweaks_UsableObject]
m_UnlockInteractText="`GBA_Use` Desbloquear"
m_LockedMessage=""

[DLC07_Tumbler_Lever_01_twk:DisTweaks_InteractableInterface_0 DisTweaks_InteractableInterface]
m_Name="Alavanca de Ativação da Célula"
m_InteractText="`GBA_Use` Usar"

[DLC07_Tumbler_Lever_02_A_twk DisTweaks_UsableObject]
m_UnlockInteractText="`GBA_Use` Desbloquear"
m_LockedMessage=""

[DLC07_Tumbler_Lever_02_A_twk:DisTweaks_InteractableInterface_0 DisTweaks_InteractableInterface]
m_Name="Seletor de Célula"
m_InteractText="`GBA_Use` Usar"

[DLC07_Tumbler_Lever_02_B_twk DisTweaks_UsableObject]
m_UnlockInteractText="`GBA_Use` Desbloquear"
m_LockedMessage=""

[DLC07_Tumbler_Lever_02_B_twk:DisTweaks_InteractableInterface_0 DisTweaks_InteractableInterface]
m_Name="Seletor de Célula"
m_InteractText="`GBA_Use` Usar"

[Hrlm_Cold_Medal_twk:DisTweaks_Interactable_PickupBase_72 DisTweaks_Interactable_PickupBase]
m_Name="Comenda Naval do Protetor Real"
m_InteractText="`GBA_Use` Pegar"

[Log_Book_twk:DisTweaks_InteractableInterface_11 DisTweaks_InteractableInterface]
m_Name="Livro de Registro da Cela"
m_InteractText="`GBA_Use` Usar"

